"dvderror" = "La capture d’écran n’est pas disponible lors de la lecture de DVD.";
"dvderrormessage" = "Veuillez d’abord quitter l’application Lecteur DVD.";
"OK" = "OK";
"Screen shot" = "Capture d’écran";
"%@ %@" = "%@ %@";
"%@ %@(%@)" = "%@ %@(%@)";
"%@ (%@)" = "%@ (%@)";
/* this is the separator for date time strings - you cannot use / or : here so we use period for */
"." = ".";
"-" = "-";
"Unable to create type string." = "Impossible de créer la chaîne type.";
"Unable to create url for path." = "Impossible de créer l’adresse URL pour le chemin.";
"You dont have permission to save files in the location where screen shots are stored." = "Vous ne pouvez pas enregistrer de fichiers dans l’emplacement où les instantanés sont stockés.";
"Failure to write image data." = "Échec lors de l’écriture des données images.";
"Cannot write file to intended destination." = "Écriture du fichier impossible à l’emplacement de destination spécifié.";
